{
"Nyitvatartás": "A könyvtár nyitva tartása: hétfő: szünnap, kedd - szombat: 9-18 óra",
"Elérhetőségek": "Cím: 6000 Kecskemét, Piaristák tere 8. Telefon: 76/500-550, E-mail: kjmk@kjmk.hu, honlap: https://www.kjmk.hu. ",
"Regisztráció és beiratkozás": "A könyvtár nyilvános tereibe, a biztonsági kapun keresztül kizárólag beiratkozott olvasók (könyvtártagok) és regisztrált könyvtárhasználók léphetnek. A könyvtár egyes szolgáltatásai regisztráció nélkül igénybevehetők (ezek a regisztrációs kapun kívüli szolgáltatások), mások regisztrációhoz vagy beiratkozáshoz (könyvtári tagsághoz) kötöttek.", 
"Regisztrált könyvtárhasználó": "Az a személy, aki alapvető azonosító adatait megadva az ingyenes könyvtári regisztrációt elvégezte, ezáltal a biztonsági beléptető kapun be- lül, a könyvtár nyilvános tereiben a könyvtári tagsághoz nem kötött szolgáltatásokat - a Könyvtárhasználati szabályzat betartásával - igénybe veheti.", 
"Beiratkozott olvasó (könyvtártag)": "Az a személy, aki azonosító adatainak megadásával a beiratkozást - az arra vonatkozó díjtétel megfizetésével - elvégezte, ezáltal a biztonsági beléptető kapun belül a könyvtár nyilvános tereiben a könyvtári tagsághoz kötött szolgáltatásokat - a Könyvtárhasználati szabályzat betartásával - igénybe veheti.",
"Könyvtári tagság": "A könyvtár tagja lehet: a jogilag cselekvőképes nagykorú magyar állampolgár; a magyar igazolvánnyal vagy a magyar hozzátartozói igazolvánnyal rendelkező külföldi állampolgár a magyar állampolgárokra vonatkozó általános feltételekkel; a 18 év alatti és más jogilag nem cselekvőképes személy a törvényes képviselőjének kezessége mellett; a tartózkodási vagy a letelepedési engedéllyel rendelkező külföldi állampolgár; az ideiglenes tartózkodási engedéllyel nem rendelkező külföldi állampolgár 18 éven felüli magyar állampolgár kezességével. ",
"Családi kedvezmény": "min. három, egy lakcímen bejelentett személy (2 szülő/gondviselő + 1 gyermek, 1 szülő/gondviselő + 2 gyermek) beiratkozása esetén vehető igénybe. Gyermeknek ez esetben a 16 éven aluli (ingyenesen) beíratott személy számít. A családi kedvezmény a felnőtt (szülő) tagsági díjában jelenik meg, az ő beiratko- zásának pillanatában aktív tagsággal rendelkező gyermekek után vehető igénybe, kizárólag éves beiratkozáskor. A kedvezmény érvényesítésénél nem feltétlenül kell egyszerre jelen lenniük a családtagoknak. A kölcsönzési dokumentumok számában és a könyvtárhasználati feltételekben további változás nincs, ezért az olvasójegyen nem jelöljük a kedvezményt.", 
"Extra olvasójegy": "Gyermekek és felnőttek számára egyaránt megváltható az Extra olvasójegy (3. sz. mellék- let). Ez az olvasójegy típus csak éves beiratkozással váltható. A birtokában a könyvtárhasználó jogosult: összesen 12 db könyv és 8 db CD, illetve 8 db DVD kölcsönzésére; évente egyszer 10% kedvezményre Születésnapi ajándékcsomag rendelés esetén; hetente egy alkalommal egy órára térítésmentes egyéni VR-Room használatra (előzetes bejelentkezés alapján); klubfoglalkozások (pl. Könyvtári Varroda) térítésmentes látogatására; térítésmentes dokumentum előjegyzésre; hírlevelünket egy nappal a többi feliratkozó előtt megkapja, így elsőként értesülhet új szolgáltatásainkról, programjainkról, kiemelt híreinkről, esetleg létszámkorlátos regisztrációköteles eseményekről. Az Extra olvasójegy küllemében is eltér a normáltól, ezért amennyiben valaki hosszabbításkor nem ezt a típusút választja, korábbi Extra olvasójegyét érvénytelenítjük, és normál olvasójegyet kap. Díja: 4000 Ft/év.",
"Extra zöld olvasójegy": "Gyermekek és felnőttek számára egyaránt megváltható az Extra-zöld olvasójegy. Ez az olvasójegy típus csak éves beiratkozással váltható. A birtokában a könyvtárhasználó jogosult az Extra olvasójegy kedvezményeire, ezen felül: feliratkozhat a Zöldkönyvtár munkacsoport hírlevelére; ajándék Zöldkönyvtár vászontáskát kap. Az Extra-zöld olvasójegy küllemében is eltér a normáltól, ezért amennyiben hosszabbításkor valaki nem ezt a típusút választja, korábbi Extra-zöld olvasójegyét érvénytelenítjük, és normál olvasójegyet kap. Díja: 4500 Ft/év.",
"Napi látogatójegy": "A könyvtárhasználó Napi látogatójegyet is vásárolhat. Megváltásakor a könyvtáros fényképes igazolványt kér a látogatótól, az integrált könyvtári rendszerbe rögzíti nevét, anyja nevét, születési helyét és idejét, a kiállítás dátumát és lakóhelye irányítószámát (utóbbit szóban kérdezi meg). A Napi látogatójeggyel igénybe vehető szolgáltatások: helyben olvasás a könyvtár valamennyi nyilvános terében; raktári folyóiratok helyben olvasása; számítógéphasználat; a könyvtárban elérhető online adatbázisok használata; helyben zenehallgatás, filmnézés a Zenei gyűjteményben; térítéses klubfoglalkozás (pl. Könyvtári Varroda) egyszeri ingyenes látogatása; egy alkalommal egy órára térítésmentes egyéni VR-Room használat (előzetes bejelentkezés alapján). Napi látogatójegyet érvényes könyvtári tagsággal rendelkező olvasó is vásárolhat, ez esetben a sorszám helyre az adott használó olvasójegyének száma kerül feltüntetésre.",
"Szolgáltatások": "Egyéni / csoportos könyvtárlátogatás a nyilvános terekben vezetővel vagy vezető nélkül; A könyvtár katalógusát elérő, internet szolgáltatást nem biz- tosító számítógépek használata; Digitális Jólét Program Pont és az Europe Direct Bács-Kis- kun számítógépeinek használata; WIFI szolgáltatással internet elérhetőség saját eszközzel a könyvtár valamennyi nyilvános terében; A kölcsönözhető gyűjtemény helyben használata; A tájékoztató szolgálat igénybe vétele (tájékoztatás a könyvtár és a könyvtári rend- szer szolgáltatásairól, a könyvtár gyűjteményéről, telefonos egyszerű adatszolgáltatás); A nyilvánosság számára meg- hirdetett könyvtári programok látogatása (kivéve heti vagy havi állandó programok, klubfoglalkozások, pl. Babahan- curka); Felnőttképzés szolgáltatás; Megrendelt könyvtári óra adott célcsoportnak; Megrendelt kötészeti és máso- lás szolgáltatás; Megrendelt technikai szolgál- tatások, terembérlés; Optikai eszközök (nagyítók stb.) helyben használata; Távhasználattal (web, e-mail) 24 órán keresztül elérhető szolgáltatások a könyvtár honlapján: http://www.kjmk.hu; Könyvtári egészségudvar használata; A dokumentumok (kivéve hangzó dokumentumok) ingyenes kölcsönzése; Kölcsönzés előjegyzése, félre- tétel (személyesen, telefonon vagy online); Könyvtárközi kölcsönzés; Országos Dokumentum-ellátási Rendszer szolgáltatásai; Otthon Könyvtár szolgáltatás a személyes használatban akadá- lyozottaknak; Az Olvasóterem, a Helyismereti és Történeti gyűjtemény doku- mentumainak és a raktári folyó- iratoknak helyben használata; A számítógépek, digitális optikai eszközök helyben haszná- lata; Internet elérhetőség a könyvtár számítógépein; Eszközök kölcsönzése helyben használatra; Zenei CD-k és DVD filmek egyéni helyben használata; Kreatív stúdió használata; A helyi hálózaton, a könyvtári rendszeren keresztül elérhető adatbázisok használata; A fiókkönyvtárak olvasótermi állományának és számítógépei- nek használata; Tájékoztatás, a könyvtáros se- gítségnyújtása a katalógusaink, kézikönyvtárunk, eszközeink használatához, az elektronikus ügyintézéshez, az e-tanuláshoz; Részvétel adott könyvtári programokon (heti vagy havi állandó programok, klubfoglalkozások, pl. Babahancurka), használóképzéseken; Távhasználattal 24 órán keresz- tül elérhető jelszóhoz kötött szolgáltatások a könyvtár honlapján: http://www.kjmk.hu; Kutatószoba igénylése; Könyvtári ajándékcsomag szolgáltatás.",
"Kölcsönzés": "könyvtárból kölcsönözhetőek mindazok a dokumentumok, melyek nincsenek helyben használatra kijelölve. Kölcsönözni könyvtári tagsággal kapott olvasójeggyel lehet. A kölcsönzésnek lejárati ideje van: könyv: 10 db, 4 hétre; időszaki kiadványok: 2 db, 4 hétre; CD, DVD: 6 db, 2 hétre; hanglemez: 6 db, 4 hétre",
"Kölcsönzési határidő meghosszabbítása": "könyvtártag kérheti a kölcsönzési határidő meghosszabbítását - a négy hétnél rövidebb kölcsönzési idejű dokumentumok és az előjegyzett művek kivételével - a kölcsönzési határidő lejárta előtt egy alkalommal, a dokumentum bemutatása nélkül újabb 4 hétre személyesen, te-lefonon, e-mailben és az e-Card mobil applikáción keresztül.",
"Könyvtárközi kölcsönzés": "A könyvtár gyűjteményében nem található dokumentumot a használó kérésére más könyvtártól megkéri a könyvtár. A használó könyvtárközi kérését a tájékoztató pontokon elhelyezett 'Könyvtárközi kölcsönzés kérőlap'-on kérheti. A könyvtárközi kölcsönzésben kért dokumentum használatának feltételeit a szolgáltató könyvtár szabja meg. A csak másolatban küldhető, megrendelt részdokumentumok másolási költségét - amennyiben a használó tulajdonába kerül a küldött másolat -, a kérő használónak kell megtérí- tenie. A térítési díj megfizetéséről előzetesen nyilatkozik a kérést megrendelő. Az igénylőt értesíti a könyvtár a kérés teljesítéséről. A szolgáltató könyvtár által felszámított postaköltség és egyéb szolgáltatási díj a kérő használót terheli. A kért és beérkezett dokumentumot a beérkezéstől számított 10. napig nem küldi vissza a könyvtár. A késedelmes átvétellel csökken a lejárati idő. A használó által át nem vett könyvtárközi kölcsönzésnél a szolgáltató könyvtár által felszámított esetleges kölcsönzési, megrendelt másolási költség, illetve a ráfordított postaköltség a megrendelő olvasót - tartozásként - terheli. A tartozás bizonylata a könyvtárközi megrendelő Kérőlap. A könyvtárközi kölcsönzéssel megrendelt, könyvtári használatra digitalizált, elektronikus dokumentum csak helyben használható.",
"Késedelmi díj": "Ha a kölcsönző a dokumentumokat a lejárat idejére nem hozza vissza, akkor a könyvtár a tartozás rendezésére - a dokumentumok esetében a lejárattól számított 15 nyitvatartási napos türelmi idő után, adott hónap első hetében - késedelmi értesítésben figyelmezteti, ezt követő 15 nyitvatartási nap, majd újabb 15 nyitvatartási nap elteltével, két alkalommal levélben szólítja fel a tartozás rendezésére. A kezessel kölcsönző esetében a felszólítást a kezes kapja. A kiszá-mított késedelmi díjon felül az értesítés és a felszólítók postázási díja is a késedelmes olvasót (illetve a kezest) terheli. A késedelmi díj könyvek és egyéb nyomtatott dokumentumok esetén naponta 10 Ft., rövid kölcsönzési határidejű dokumentumok esetében 30 Ft/nap.",
"Beiratkozási díj": "Felnőtteknek: 1 évre: 2000 Ft, fél évre: 1000 Ft. Kedvezménnyel (16 év alattiak, 70 év felettiek, Otthon Könyvtár tagjai, vak és gyengén látók, egyéb fogyatékossággal élők számára ingyenes. 16 év feletti diákoknak 1 vére 900 Ft. Családi beiratkozási kedvezmény: 1 gyermek esetén: 1500 Ft, 2 gyermek esetén: 1000 Ft, 3 gyermek esetén 500, 4 vagy több gyermek esetén ingyenes.",
"Dokumentumok előjegyzése": "A dokumentumok előjegyzése tagsághoz kötött. Sikeres előjegyzéskor értesítési és eljárási díj fizetendő: dokumentumonként 120 Ft. Az előjegyzett dokumentumok fenntartási ideje: 5 nyitvatartási nap.",
"Tájékoztatás, irodalomkutatás": "A könyvtár, a használók megrendelése alapján, dokumentumaiból, elektronikus adatbázisokból és egyéb, megrendelt forrásokból adatszolgáltatást, illetve irodalomkutatást végez. A megrendeléshez kérőlapot kell kitölteni. A nehezen megoldható kérdésekről referensz lapot vezet a tájékoztató szolgálat, ismétlődő kérdések esetén ezzel segíti a gyors válaszadást.",
"Félretétel": "Az integrált könyvtári rendszerben lehetőség van a könyvtárban elérhető dokumentumok félretételére is. Félretételt kezdeményezhet az olvasó bejelentkezést követően a katalógus webes felületén (https://opac3.kjk.qulto.eu/); a tajekoztatas@kjmk.hu e-mail címen; valamint a +36 76 500 563-as telefonszámon. A félretett dokumentumot a könyvtár legfeljebb 5 nyitvatartási napig őrzi, ezt követően a félretétel elévül. A könyvtár a félretételeket az igénylések sorrendjében elégíti ki. A félretétel térítésmentes szolgáltatás.",
"Dokumentumigény": "A könyvtári állományban még nem szereplő művekre igény adható le személyesen; a katalógus webes felületén (https://opac3.kjk.qulto.eu/); a tajekoztatas@kjmk.hu e-mail címen; valamint a +36 76 500 563-as telefonszámon. Teljesült kérések esetén az igénylő értesítést kap, a doku-mentum 5 munkanapig előjegyzésre kerül, így a dokumentumigénylés szolgáltatásának térítési díja megegyezik az előjegyzésével.",
"Számítógépek használata": "A számítógépeket érvényes könyvtári tagsággal rendelkezők használhatják. tagságot a szolgáltatási tér tájékoztatási pontján igazolni kell. A szolgáltatást végző könyvtáros mutatja meg a használható gépet. Pendrive használata adatmentésre megengedett. A könyvtárban a szélessávú internet (WIFI) elérés ingyenesen biztosított. A szükséges eszközt (laptop, vagy bármilyen internetkapcsolatra alkalmas eszköz, amely vezeték nélküli hálózati kártyával van ellátva) a használó behozhatja. A behozott eszközökért a könyvtár fele-lősséget nem vállal. Internet használatot a földszinten a Tinivilág, az I. emeleten az Infotéka szolgáltat, II. emeleten a Zenei gyűjtemény biztosít.",
"Zenei tájékoztatás": "A Zenei szolgáltatás hangzó gyűjteményét művenként tárja fel a zenei tájékoztató szolgálat az integrált könyvtári rendszerben. Megrendelésre tematikus zenei összeállításokat készít a szolgálat pl. oktatási célra, kulturális rendezvényekre. A zeneművek és filmek egyéni helyben használatához rendszeres megjelenő ajánlót kap az érdeklődő a zenei tájékoztató szolgálattól.",
"Gyermek és tinivilág": "A 12 éven aluliak számára kialakított gyűjteményt (Gyermekvilág) és a 13-18 éveseknek szóló gyűjteményt (Tinivilág) valamennyi korosztály használhatja. Olvasás, írás, információkeresés és a digitális ismeretszerzés készségfejlesztését segítő egyéni és csoportos foglalkozásokon, könyvtári órákon vehetnek részt a gyermekek, a fiatalok és a felnőtt kísérők. A csoportokat előre egyeztetett időpontban fogadja a szolgáltatás. Műveltségi játékok, tehetségek fejlesztését támogató programok várják a gyerekek és fiatalok egyéni, illetve csoportos jelentkezését. A Gyermek- és Tinivilág távhasználattal elérhető oldalon is várja látogatóit: https://www.kjmk.hu/gyermekvilag/, illetve https://www.kjmk.hu/tinivilag/.",
"Kreatív stúdió": "A szolgáltatás keretében speciális technológiai ismeretek (VR, robotika) képzését és multimédiás tartalmak (film, zene, műsor) készítésének oktatását végzi a könyvtár. A használók komplex tudást szerezhetnek médiaismeret tárgyból.",
"Európa gyűjtemény": "Idegen nyelvű - elsősorban angol, német, francia - kölcsönözhető gyűjtemény. Az itt elhelyezett dokumentumok a nyelvtanároknak és a nyelvtanulóknak segíti az idegennyelv tanítását-tanulását.",
"Bababarát terület": "A Bababarát terület csecsemővel, kisgyermekkel a könyvtárba érkező szülőknek biztosí-tott hely, ahol a kismama kulturált körülmények között megszoptathatja csecsemőjét, a szülő az erre a célra kialakított bútorzaton pelenkázhatja gyermekét. Az egy éven aluli könyvtárlátogató gyermek ajándékba Babaolvasó füzetet kap a könyvtártól. A 0-3 éves korig érvényes Babaolvasójeggyel a szülő, a gondviselő kölcsönözhet a gyer-mek fejlődését, egészséges ellátását támogató kiadványokat. A babáknak és a szülőknek a Gyermekvilág rendszeresen szervez csoportos játékos irodalmi, könyvtárhasználati és ismeretterjesztő foglalkozásokat. Adott foglalkozásokra, könyv-tári tagsággal előzetes bejelentkezés szükséges. Távhasználattal bejelentkezhet a https://kjmk.hu/babahancurka/ oldalon.",
"Felnőttképzés": "A könyvtár engedélyezett felnőttképzési tevékenységet folytat: a használók képzésével és könyvtárosok továbbképzésével foglalkozik. A képzések felhívását és a részvétel feltételeit a könyvtár honlapján és közösségi média felületein közzé teszi.",
"Könyvtári ajándékcsomag (születésnapi stb.)": "Könyvtári (születésnapi stb.) ajándékcsomag rendelhető. A csomag tartalma: fénymásolt oldalak színes lapokon, kötészeti úton előállított mappában vagy kötött formában. Az egységcsomagban nem szereplő további szolgáltatásokat az adott szolgáltatás díjtétele szerint fizeti a megrendelő. Az egységcsomag ára: 6500 - 8000 Ft, egységcsomagtól függően.",
"Fénymásolás, szkennelés, nyomtatás": "A fénymásolás, nyomtatás tagsághoz nem, de ingyenes regisztrációhoz kötött. nyomtatás: fekete-fehér: 40 Ft/oldal, színes: 150 Ft/oldal, szkennelés: 50 Ft/oldal",
"Terembérlet": "Szakmai konferenciák, fórumok, művészeti előadások, kiállítások, nagyobb létszámú tanfolya-mok, továbbképzések rendezésére a 80 férőhelyes, légkondicionált, korszerűen felszerelt föld-szinti nagyterem, a 25-35 férőhelyes II. emeleti Digitális oktató labor, valamint a 60 férőhelyes II. emeleti Közösségi fejlesztő tér megrendeléssel bérbe vehető. A feltételeket és a díjtételt a 2. sz. függelék tartalmazza. A rendezvény lebonyolítását is vállalja a könyvtár. Nagyterem: 15000 Ft/óra, kiállításra 50000 Ft/1 hét. Digitális labor vagy közösségi fejlesztő tér: 9000 Ft/1 óra. Kutatószoba: könyvtári tagok számára ingyenes.",
"Rendezvények, kiállítások": "A könyvtár a gyűjteményét bemutató időszaki kiállításokat szervez. Megrendelés, illetve együttműködés alapján más közgyűjtemények gyűjteményeiből készült tárlatoknak, helyi alko-tóművészek munkáiból rendezett kiállításoknak is helyet ad tereiben. A könyvtár termeiben rendezett programokról megrendelésre hangfelvétel, digitális filmfelvétel, digitális fotó készül. Igény esetén a rendezvény megrendelőjének számítástechnikai eszközöket (laptop, projektor, hangtechnika) biztosítunk.",
"Kutatószoba": "Kutatószobát érvényes könyvtári tagsággal rendelkező használó igényelheti, és a könyvtárral kötött írásos megállapodás alapján használhatja. Egy adott feladatra legfeljebb há-rom hónapra igényelhető a szoba. A használat hosszabbításáról csak a megállapodás módosítá-sával történhet döntés. A szoba használatát a megállapodást kötő személy más személyre át nem ruházhatja. Az igénylő a szobában elhelyezett bútorok és eszközök rendeltetésszerű használatárért anyagi felelősséggel tartozik.",
"Gyengénlátók": "gyengénlátók eligazodását a közlekedési sáv, az olvasását a tájékoztatási pontokon ta-lálható nagyítók, az I. és II. emeleten elhelyezett nagyítógép (nagyítóegér), az Infotékában hasz-nálható felolvasó program segíti. A magas értékű digitális nagyító helyben kölcsönzésének fel-tétele: érvényes személyi igazolvány és lakcímkártya alapján kitöltött átvételi elismervény.",
"Europe Direct Bács-Kiskun": "Ingyenes szolgáltatás nyújt a könyvtárat személyes- és távhasználattal megkereső érdek-lődőnek az Európai Unióról: Információszolgáltatás hagyományos és elektronikus forrásokból; Tájékoztató kiadványok és prospektusok közvetítése; Internet szolgáltatás, a naprakész információ lekérése érdekében;  Témafigyelés; Konferenciák, szakmai fórumok rendezése; Kiállítások szervezése; Rendhagyó órák az Európai Unióról általános és középiskolás osztályoknak; Információs nap diákoknak és pedagógusoknak, könyvtárosoknak. A Europe Direct Call Centerhez (00 800 6 7 8 9 10 11) bárki feltehet kérdéseket az Euró-pai Unióval és Magyarország tagságával kapcsolatban. A tájékoztató szolgálat elérhető hétköz-naponként 9-18 óra között. E-mailen tehetnek fel kérdéseket az eip@kjmk.hu címre. További információk segítik a tájékozódást a https://ed.kjmk.hu/oldalon.", 
"Otthon Könyvtár": "Az Otthon Könyvtár tagja a dokumentumok mellett eszközöket is kölcsönözhet. Az Otthon könyvtár tagjaihoz, amennyiben személyes megbízottjuk nincs, a könyvtár Tájékoztatás szolgáltatása juttatja el a kért dokumentumot. A kölcsönzött lejátszó berendezéseket a rendeltetésének megfelelően használhatja, harmadik személy használatába nem adhatja, felelős minden olyan kárért, amely a rendeltetésellenes használat következménye. Az üzemeltetés költségei a kölcsönzőt terhelik. Az eszközkölcsönzés átvételi elismervénnyel történik.",
"Könyvtári egészségudvar": "A könyvtár egészségmegőrző programját segíti a kialakított egészségudvar. A felállított Outfit kültéri sporteszközök valamennyi korosztály számára biztosítják a rendszeres mozgást a szabad levegőn. Az eszközök 14 éves kortól vagy 140 cm felett használhatók, a felhasználó maximális testtömege: 100 kg.",
"Kötészeti szolgáltatások": "A kötészeti szolgáltatás a könyvtár teljes nyitvatartásában elérhető. A könyvtár kötészete a vármegye könyvtárainak, egyéb szervezetek és magánszemélyek megrendelésére könyvkötészeti szolgáltatást végez. Megrendeléssel kérhető kötészeti szolgáltatás: szakdolgozat- és nyomtatott dokumentumok kötése, papír díszdoboz készítése, laminálás, spirálfűzés, egyéb egyedi kötészeti munkával előállítható tárgyak. ",
"Könyvtári katalógus": "Konkrét dokumentum kereséséhez, előjegyzéséhez, kölcsönzés hosszabbításához használható online katalógusunk, melynek eléhetősége: https://opac3.kjk.qulto.eu/. Használóink a HunTéka katalógus segítségével kereshetnek a Katona József Könyvtár gyűjteményében. A keresési lehetőségek sokrétűsége biztosítja, hogy a dokumentummal kapcsolatos bármely ismert adat birtokában a megfelelő információhoz jussanak."
}